<?php
$a = array(
	"สิ่งที่สำคัญที่สุดคือเราต้องเชื่อว่าเราทำได้",
	"ผมรู้...ว่าผมไม่รู้อะไร",
	"ความสำเร็จมีขึ้นตอน อย่าใจร้อน",
	"อินเทรนด์ สำหรับผมคือเอาท์",
	"จะประสบความสำเร็จ ไม่จำเป็นต้องเป็นผู้นำเสมอ",
	"จะแก่งแย่ง ชิงดี ชิงเด่น ไปทำไม เพราะสุดท้าย ก็ต้องตายอยู่ดี ไม่เห็นจะเอาไปได้ซักอย่าง",
	"บุญ….ใครยิ่งทำ คนนั้นก็ยิ่งได้ ยิ่งมีความสุข",
	"อย่าเพิ่งคิดบริหารธุรกิจ ถ้าแค่บริหารชีวิตยังไม่เป็น…",
	"“น้ำหวาน” ฆ่ามด ที่เผลอตน “คำหวาน” ฆ่าคน” ที่เผลอใจ",
	"แฟน.. จบกันไปก็มีแต่ “อดีต” เรียน.. จบกันไปก็มีแต่ “อนาคต”",
	"การแก้แค้นยิ่งทำให้คนอื่นยิ่งแค้น แต่การให้อภัย ทำให้คนอื่นสำนึกได้",
	"ถ้าคุณ “ซื้อ” แต่สิ่งของที่ “ไม่จำเป็น” ในไม่ช้าคุณก็ต้อง “ขาย” สิ่งของที่คุณ “จำเป็น”",
	"4 สิ่งในโลก ที่เงินซื้อไม่ได้ คือ “ความรัก” , “เวลา” , “ชีวิต”, และ “มิตรแท้”",
	"สิ่งที่ทำให้อิ่มอกอิ่มใจที่สุดในชีวิตเรา ก็คือ การให้ทาน",
	"ข้อบกพร่องที่ใหญ่หลวงที่สุดในชีวิตเรา ก็คือ การมองโลกในแง่ร้ายและไร้เหตุผล",
	"ของขวัญที่ยิ่งใหญ่ที่สุดในชีวิตเรา ก็คือ การให้อภัยและความเมตตากรุณา",
	"หนี้ที่ยิ่งใหญ่ที่สุดในชีวิตเรา ก็คือ หนี้บุญคุณ",
	"ทรัพย์สมบัติที่มีค่าที่สุดในชีวิตเรา ก็คือ สุขภาพที่สมบูรณ",
	"ความล้มละลายที่สุดในชีวิตเรา ก็คือ ความสิ้นหวัง",
	"สิ่งที่แสนสาหัสที่สุดในชีวิตเรา ก็คือ ความอิจฉาริษยา"
);
$random_key = array_rand($a,1);
echo "<p>" . $a[$random_key] . "</p>";